Repository: Marekkris/GrodnoTrip
Catalog: lib/l10n/intl_*.arb
Languages: ru

# appBarText
source: Grodno
ru: Гродно

# helpMessage
source: Click on the map to set a label
ru: Нажмите на карту, чтобы установить метку

# geolocationResolution
source: There is no access to the user's location
ru: Нет доступа к местоположению пользователя

# newUserPointName
source: Your point
ru: Ваша точка

# markerSettings
source: Setting up labels
ru: Настройка меток

# Zoo
source: Grodno Zoo
ru: Гродненский Зоопарк

source: Ice Palace Sports
ru: Ледовый дворец спорта

source: Olympic Reserve Center
ru: Центр олимпийского резерва

# Trinity
source: Shopping Center Trinity
ru: Торговый центр Trinity

# Oldcity
source: Shopping Center OldCity
ru: Торговый центр OldCity

# Karona
source: Shopping Center Karona
ru: Торговый центр Корона

source: Park Zhilebera
ru: Парк Жилибера

source: Drama Theatre
ru: Драматический театр

# ChurchSt_FrancisXavier
source: Church of St. Francis Xavier
ru: Костел св. Франциска Ксаверия

source: Lutheran Church
ru: Лютеранская церковь

source: New Castle
ru: Новый замок

source: Old Castle
ru: Старый замок

source: Fire Tower
ru: Пожарная вышка

source: Entertainment_Park
ru: Парк атракционов

source: Route
ru: Маршрут

# keyZoo
source: Zoo
ru: Зоопарк

# keySports
source: Sport
ru: Спорт

# keyShoppingCenters
source: Shopping centers
ru: Торговые центры

# keLandmarks
source: Landmarks
ru: Достопримечательности

# keyEntertainment
source: Entertainment
ru: Развлечения
